"tw__empty_timeline" = "Хрониката е празна";

"tw__image_viewer_done_button" = "Готово";

"tw__open_in_text" = "Отваряне в/ъв %@";

"tw__privacy_information_button" = "Поверителна информация";

"tw__tweet_share_button" = "Споделяне";

"tw__view_is_sponsored_ad" = "Това е платена реклама";

